"Information" = "Informations";
"Size:" = "Taille :";
"Name:" = "Nom :";
"File:" = "Fichier :";
"URL:" = "URL :";
"Modified:" = "Modifié le :";
"Locked" = "Verrouillé";
"Launch URL in default application" = "Ouvrir l'URL dans l'application par défaut";
"Kind:" = "Sorte :";
"Added:" = "Ajouté le :";
"Created:" = "Créé le :";
"Location:" = "Emplacement :";
"Path:" = "Chemin :";
"Launch path in default application" = "Ouvrir le chemin dans l'application par défaut";
"Comment:" = "Commentaire :";
"Comment" = "Commentaire";
"Instances:" = "Instances :";
"Aliases:" = "Alias :";
"Exclude from..." = "Exclure de...";
"Classification" = "Classification";
"See Also" = "Voir aussi";
"Search" = "Rechercher";
"Tagging" = "Balisage";
"Select..." = "Choisir…";
"Script:" = "Script :";
"Label:" = "Étiquette :";
"Tags:" = "Balises :";
"Additional Information" = "Informations supplémentaires";
"Basic Information" = "Général";
"Database Properties" = "Propriétés de la base de données";
"Location" = "Emplacement";
"Protection" = "Protection";
"User:" = "Utilisateur :";
"Password:" = "Mot de passe :";
"Click to lock or unlock password" = "Cliquer pour verrouiller ou déverrouiller le mot de passe";
"Use as Default Database" = "Base de données par défaut";
"Plain Texts:" = "Textes simples :";
"Groups:" = "Groupes :";
"Rich Texts:" = "Textes enrichis :";
"Statistics" = "Statistiques";
"HTML Pages:" = "Pages HTML :";
"Images:" = "Images :";
"Words:" = "Mots :";
"Comments" = "Commentaires";
"Spotlight Comments" = "Commentaires Spotlight";
"Name" = "Nom";
"XML Files:" = "Fichiers XML :";
"Records:" = "Fiches :";
"Sheets:" = "Feuilles :";
"QuickTime:" = "QuickTime :";
"Web Archives:" = "Archives web :";
"Smart Groups:" = "Groupes intelligents :";
"Scripts:" = "Scripts :";
"PDF/PS:" = "PDF/PS :";
"Property Lists:" = "Listes de propriétés :";
"Bookmarks:" = "Signets :";
"Feeds:" = "Flux :";
"Total:" = "Total :";
"Unknown:" = "Inconnus :";
"Rebuild" = "Reconstruire";

"Create Spotlight Index" = "Créer l’index Spotlight";
"Creating Spotlight Index..." = "Création de l'index Spotlight…";
"Shared Database" = "Partager la base de données";

"Age" = "Âge";
"Size" = "Taille";
"Date" = "Date";

"Log" = "Journal";
"Time" = "Heure";
"File/Action" = "Fichier/Action";
"Info" = "Info";
"Clear" = "Effacer";
"Save..." = "Enregistrer…";

"Select Backup" = "Choisir une sauvegarde";
"Cancel" = "Annuler";
"Open" = "Ouvrir";
"Note:" = "Note :";
"The application will switch the current database and the selected backup." = "L'application va inverser la base de données en cours et la sauvegarde sélectionnée.";

"Exclude Groups from Tagging" = "Exclure les groupes du balisage";

"Title:" = "Titre :";
"Author:" = "Auteur :";
"Subject:" = "Sujet :";
"Date:" = "Crée le :";
"Save" = "Enregistrer";
"Untitled" = "Sans titre";

"Show log automatically" = "Afficher automatiquement le journal"; // "Afficher journal automatiquement"
"Read Only Sharing" = "Lecture seulement";
